[Package]
Name=3D Bars with Connect Line
Name_de=3D-Balken mit Verbindungslinie
Name_ja=接続線付き3D棒
Name_cn=带连接线的 3D 条状图
Description=Plot 3D XYY Bars with connecting lines.\nAt least one Y column is required.
Description_de=Es wird ein 3D-XYY-Balkendiagramm mit Verbindungslinien gezeichnet.\nEs ist mindestens eine Y-Spalte erforderlich.
Description_ja=接続線付き3D XYY棒グラフを作成します。\n最低1列のYデータが必要です。
Description_cn=绘制带有连接线的 3D XYY 条状图。\n至少需要一组 Y 列数据。
ID=747
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
